/* Localized kind: Album */
"Album" = "专辑";

/* Localized kind: Software */
"App" = "应用";

/* Localized kind: Audio Book */
"Audio Book" = "有声读物";

/* Localized kind: Book */
"Book" = "书籍";

/* Localized kind: E-Book */
"E-Book" = "电子书";

/* Localized kind: Free */
"Free" = "免费";

/* Localized kind: Feature Movie */
"Movie" = "电影";

/* Localized kind: Music Video */
"Music Video" = "MV";

/* Localized kind: Nothing Found */
"Nothing Found" = "未找到";

/* Localized kind: Podcast */
"Podcast" = "播客";

/* Localized kind: Song */
"Song" = "歌曲";

/* Error alter: message */
"There was an error reading from the iTunes Store. Please try again." = "从iTunes Store获取信息有误，请再次尝试。";

/* Localized kind: TV Episode */
"TV Episode" = "电视剧";

/* Localized kind: Unknown */
"Unknown" = "未知";

/* Error alert: title */
"Whoops..." = "抱歉...";

